{"kpi":"emisiones","t":"Emisiones CO2","st":"Total en toneladas","sd":"Este indicador <em>refleja la evolución mensual de la actividad económica</em> de 16 sectores productivos. Permite anticipar las tasas de variación del producto interno bruto (PIB) trimestral.","c":"<p>El PBI es un indicador que mide el valor de todos los bienes y servicios finales producidos en un país durante un período determinado de tiempo (generalmente un año). Esto incluye todo lo que se produce en el país, tanto por empresas nacionales como extranjeras, y se valora al precio de mercado.</p><p>El INDEC calcula el PBI utilizando un enfoque de producción, que se basa en la suma del valor agregado de todos los sectores de la economía. El valor agregado se refiere al valor que se crea en cada sector económico después de deducir los costos de los bienes y servicios intermedios utilizados en la producción.</p><p>El INDEC recopila información de una amplia variedad de fuentes, incluyendo encuestas a empresas, información de impuestos y estadísticas de comercio exterior, entre otros. Con esta información, se calcula el valor agregado de cada sector económico y se realiza la suma total para obtener el PBI del país.</p><p>Es importante destacar que el PBI se presenta en términos nominales y reales. El PBI nominal refleja el valor de los bienes y servicios producidos a precios corrientes, mientras que el PBI real se ajusta por los cambios en los precios y refleja la producción en términos constantes. El PBI real es utilizado con frecuencia para comparar el desempeño económico de un país a lo largo del tiempo, eliminando los efectos de la inflación.</p>","fd":"Datos BM","fdr":"https://api.worldbank.org/v2/country/arg/indicator/NY.GDP.PCAP.KD?format=json&per_page=5000","fu":"Banco Mundial","fur":"https://datos.bancomundial.org/indicator/NY.GDP.PCAP.KD?locations=AR","frec":"Anual","fruc":"mean","u":"2023-04-17","d":"El producto bruto interno (PBI)​ es una magnitud macroeconómica que expresa el valor monetario de la producción de bienes y servicios de demanda final de un país o región durante un período determinado.","dimensions":[{"label":"PBI PPP","data":[{"x":"1980-01-01","y":93},{"x":"1981-01-01","y":91},{"x":"1982-01-01","y":94},{"x":"1983-01-01","y":94},{"x":"1984-01-01","y":98},{"x":"1985-01-01","y":92},{"x":"1986-01-01","y":104},{"x":"1987-01-01","y":106},{"x":"1988-01-01","y":108},{"x":"1989-01-01","y":107},{"x":"1990-01-01","y":99},{"x":"1991-01-01","y":104},{"x":"1992-01-01","y":106},{"x":"1993-01-01","y":116},{"x":"1994-01-01","y":112},{"x":"1995-01-01","y":115},{"x":"1996-01-01","y":123},{"x":"1997-01-01","y":126},{"x":"1998-01-01","y":134},{"x":"1999-01-01","y":139},{"x":"2000-01-01","y":138},{"x":"2001-01-01","y":127},{"x":"2002-01-01","y":119},{"x":"2003-01-01","y":133},{"x":"2004-01-01","y":140},{"x":"2005-01-01","y":152},{"x":"2006-01-01","y":156},{"x":"2007-01-01","y":158},{"x":"2008-01-01","y":169},{"x":"2009-01-01","y":168},{"x":"2010-01-01","y":186},{"x":"2011-01-01","y":190},{"x":"2012-01-01","y":196},{"x":"2013-01-01","y":197},{"x":"2014-01-01","y":197},{"x":"2015-01-01","y":214},{"x":"2016-01-01","y":214},{"x":"2017-01-01","y":195},{"x":"2018-01-01","y":195},{"x":"2019-01-01","y":201},{"x":"2020-01-01","y":167},{"x":"2021-01-01","y":199}]}]}