{"kpi":"ivm","t":"IVM","st":"Índice de Ventas Minoristas","sd":"El Índice de Ventas Minoristas (IVM) es un indicador de coyuntura que mide mensualmente la evolución de la facturación de los comercios minoristas PyMEs que desarrollan sus actividades dentro del país. Los establecimientos fueron seleccionados como representativos dadas nuestras estimaciones.","c":"<p>El IVM (Índice de Ventas Minoristas) de CAME (Confederación Argentina de la Mediana Empresa) es un indicador que mide la evolución de las ventas minoristas en la Argentina. Este índice se calcula a partir de la información proporcionada por una red de comercios minoristas de todo el país que representan una muestra representativa del sector.</p><p>El IVM se construye a partir de una canasta de bienes y servicios que incluye alimentos, bebidas, productos de limpieza, perfumería, bazar, electrónica, indumentaria, calzado, joyería, librería, entre otros. El índice se calcula en base al volumen de ventas en pesos constantes (ajustadas por inflación) de la canasta de productos relevados.</p><p>El IVM se actualiza mensualmente y se utiliza como una medida de la evolución del consumo minorista en la Argentina. Este indicador es relevante para el análisis de la situación económica del país y de las tendencias en el comportamiento del consumidor.</p>","fd":"Scraped (XLS)","fdr":"https://estudioseconomicos.ec.gba.gov.ar/datos/nac/contnac-ventas-minoristas.xlsx","fu":"CAME","fur":"https://www.redcame.org.ar/estadisticas-pyme/78/ndice-de-ventas-minoristas","frec":"Mensual","fruc":"sum","u":"2023-04-17","d":"El Índice de Ventas Minoristas (IVM) es un indicador de coyuntura que mide mensualmente la evolución de la facturación de los comercios minoristas PyMEs que desarrollan sus actividades dentro del país. Los establecimientos fueron seleccionados como representativos dadas nuestras estimaciones.","max":200,"min":0,"dimensions":[{"label":"IVM","data":[{"x":"2021-10-01","y":100},{"x":"2021-11-01","y":113.22},{"x":"2021-12-01","y":112.62},{"x":"2022-01-01","y":109.78},{"x":"2022-02-01","y":109.04},{"x":"2022-03-01","y":105.65},{"x":"2022-04-01","y":106.02},{"x":"2022-05-02","y":97.02},{"x":"2022-06-03","y":102.68},{"x":"2022-07-04","y":96.52},{"x":"2022-08-01","y":94.49},{"x":"2022-10-01","y":91.47}]}]}