{"kpi":"gini","t":"GINI","st":"Desigualdad según coeficiente de Gini","sd":"Sirve de referencia para estimar la evolución del mercado de deuda emergente y permite estudiar el comportamiento de una canasta de bonos que conforman la deuda de los países emergentes.","c":"<p>El coeficiente de Gini es una medida de la desigualdad ideada por el estadístico italiano Corrado Gini.1​ Normalmente se utiliza para medir la desigualdad en los ingresos, dentro de un país, pero puede utilizarse para medir cualquier forma de distribución desigual. El coeficiente de Gini es un número entre 0 y 1, donde 0 se corresponde con la perfecta igualdad (todos tienen los mismos ingresos) y donde el valor 1 se corresponde con la perfecta desigualdad (una persona tiene todos los ingresos y los demás ninguno). El índice de Gini es el coeficiente de Gini expresado en referencia a 100 como máximo, en vez de 1, y es igual al coeficiente de Gini multiplicado por 100. Una variación de dos centésimas del coeficiente de Gini (o dos unidades del índice) equivale a una distribución de un 7% de riqueza del sector más pobre de la población (por debajo de la mediana) al más rico (por encima de la mediana).</p>","f":"https://www.indec.gob.ar/ftp/cuadros/economia/metodologia_emae_ago_16.pdf","d":"El Estimador mensual de actividad económica (EMAE) refleja la evolución mensual de la actividad económica del conjunto de los sectores productivos a nivel nacional. Este indicador permite anticipar las tasas de variación del producto interno bruto (PIB) trimestral.","cat":"Otros","max":55,"min":35,"chartdata":{"labels":["1980-01-01","1986-01-01","1987-01-01","1991-01-01","1992-01-01","1993-01-01","1994-01-01","1995-01-01","1996-01-01","1997-01-01","1998-01-01","1999-01-01","2000-01-01","2001-01-01","2002-01-01","2003-01-01","2004-01-01","2005-01-01","2006-01-01","2007-01-01","2008-01-01","2009-01-01","2010-01-01","2011-01-01","2012-01-01","2013-01-01","2014-01-01","2016-01-01","2017-01-01","2018-01-01","2019-01-01","2020-01-01"],"datasets":[{"backgroundColor":"rgba(46,120,210,0.05)","label":"Argentina GINI","data":[40.8,42.8,45.3,46.8,45.5,44.9,45.9,48.9,49.5,49.1,50.7,49.8,51.1,53.3,53.8,50.9,48.4,47.7,46.3,46.2,44.9,43.7,43.6,42.6,41.3,40.9,41.6,42,41.1,41.3,42.9,42.3],"borderColor":"#2E78D2","pointRadius":0,"borderWidth":1.5}]}}